##第三场 粥棚脱险 

*次日下午。*
 
*破烂市粥棚。 *

*幕启：群众丙坐着喝粥。群众甲、乙走进坐下喝粥。 *

*粥棚近处，坐着卖烟的女孩。群众丁买烟下。 *

*李玉和一手提号志灯，一手提饭盒，沉着机警地走上。* 

**李玉和：** 

（唱）【西皮摇板】 

破烂市我把亲人访， 

饭盒里面把密件藏。 

千万重障碍 

【垛板】 

难阻挡， 

定要把它送上柏山岗。 

**群众丙：** 

（站起）李师傅！  

**李玉和：**

 哦。（关心地）老张啊，你的伤好了吗？ 

**群众丙：**

 好多了。 

**李玉和：**

 哦。往后可要多加小心哪！ 

**群众丙：**

 嗳。（自语）这年头，碰上日本鬼子，坐车不给钱，还打人！这是什么世 道！ 

*群众丙下。 *

*李玉和走进粥棚，把号志灯挂在柱子上。 *

**群众甲 ：**

李师傅来了，这边坐。 

**群众乙：** 

**李玉和 ：**

（亲切地）你们坐。 

**卖粥大嫂：**

 李师傅您喝碗粥啊？ 

**李玉和：**

 好。大嫂，近来你的买卖怎么样啊？ 

**卖粥大嫂：**

 咳！凑合着吧。（盛粥递给李玉和） 

*群众戊上。 *

**群众戊：**

掌柜的，给我来碗粥。（接过粥刚要喝）掌柜的，这粥什么味？都发了霉 啦！ 

**群众甲：**

 嘿！这是配给的混合面！ 

**卖粥大嫂：**

 没法子！ 

**群众乙：**

 哎哟！（砂子硌牙，啐出）硌着了我啦！ 

**群众甲：**

 这里头尽是砂子！ 

**群众乙：**

 哼！真拿咱们不当人呐！ 

**群众甲：**

 小声点，别找倒霉呀！ 

**群众乙：**

 这怎么吃？没法活呀！ 

**李玉和：**

 （感同身受）唱【西皮流水】 

有多少苦同胞怨声载道， 

铁蹄下苦挣扎仇恨难消， 

春雷爆发等待时机到， 

英勇的中国人民岂能够俯首对屠刀！ 

盼只盼柏山的同志早来到一一 

*磨刀人上。 *

**磨刀人 ：**

（唱）【西皮摇板】 

为访亲人我四下瞧。 

红灯高挂迎头照， 

我吆喝一声：“磨剪子来抢菜刀！” 

**李玉和：**

 （接唱） 
磨刀人盯住红灯注意看， 

又对我扬起左手要找话谈。 

我假作闲聊对暗号—— 

*正要与磨刀人接关系，突然警车声响，日寇宪兵冲上，磨刀人为掩护李玉和，故意把磨刀凳碰倒，将敌人引向自己。 *

**李玉和 ：**

【散板】 

他引狼扑身让我过难关。 

*机智而镇定地边唱边把喝剩的粥倾倒在饭盒里。 *

**李玉和：**

 大嫂，再来一碗。 

*李玉和让卖粥大嫂把粥盛在饭盒里。 *

*日寇宪兵搜完磨刀人，斥磨刀人下。转而检查李玉和。 *

*李玉和趁机主动地把饭盒递给日寇宪兵检查，日寇宪兵嗅到霉味，推开， 搜身毕，挥手让走。 *

*李玉和拿起饭盒和号志灯，泰然自若，从容走至正场，微微一笑，诳过 敌人；转身，昂首迈开胜利的步伐。 

灯暗。 *

###——幕闭 ###
